Repository: julienthomas/synek
Catalog: app/Resources/translations/messages.*.po
Languages: fr_fr

source: - Choose one -
fr_fr: - Choisissez une valeur -

source: - Choose one or more -
fr_fr: - Choisissez une ou plusieurs valeurs -

source: A valid file must have a .jpg or .png extension and it's size must be inferior or equal to 2mo.
fr_fr: Un fichier valide doit avoir une extension .jpg ou .png et sa taille doit être inférieure ou égale à 2 mo.

source: Add
fr_fr: Ajouter

source: Add a beer
fr_fr: Ajouter une bière

source: Add a beer type
fr_fr: Ajouter un type de bière

source: Add a brewery
fr_fr: Ajouter une brasserie

source: Add a partner
fr_fr: Ajouter un partenaire

source: Add a picture
fr_fr: Ajouter une photo

source: Address
fr_fr: Adresse

source: Address Complement
fr_fr: Complément d'adresse

source: Alcohol degree
fr_fr: Degré d'alcool

source: All beers
fr_fr: Toutes les bières

source: All breweries
fr_fr: Toutes les brasseries

source: An email will be send to your address in a few moment.
fr_fr: Un email va être envoyé à votre adresse dans quelques instants.

source: Available beers
fr_fr: Bières disponibles

source: Back to map
fr_fr: Retour à la carte

source: Back to professional space
fr_fr: Retour à l'espace profesionnel

source: Back to public space
fr_fr: Retour à l'espace public

source: Beer edition
fr_fr: Edition de la bière

source: Beer information
fr_fr: Informations bière

source: Beer not found? You can add a new one by
fr_fr: Vous ne trouvez pas la bière? vous pouvez en ajouter une nouvelle en

source: Beer number
fr_fr: Nombre de bières

source: Beer successfully added.
fr_fr: Bière ajoutée.

source: Beer successfully edited.
fr_fr: Bière modifiée.

source: Beer type edition
fr_fr: Edition du type de bière

source: Beer types
fr_fr: Types de bières

source: Beer types list
fr_fr: List des types de bières

source: Beers
fr_fr: Bières

source: Beers list
fr_fr: Liste des bières

source: Breweries
fr_fr: Brasseries

source: Breweries list
fr_fr: Liste des brasseries

source: Brewery
fr_fr: Brasserie

source: Brewery edition
fr_fr: Edition de la brasserie

source: Brewery information
fr_fr: Informations brasserie

source: Brewery not found? You can add a new one by
fr_fr: Vous ne trouvez pas la brasserie? vous pouvez en ajouter une nouvelle en

source: Brewery successfully added.
fr_fr: Brasserie ajoutée.

source: Brewery successfully edited.
fr_fr: Brasserie modifiée.

source: Cancel
fr_fr: Annuler

source: City
fr_fr: Ville

source: Close
fr_fr: Fermer

source: Closed
fr_fr: Fermé

source: Contact us
fr_fr: Contactez nous

source: Country
fr_fr: Pays

source: Dashboard
fr_fr: Tableau de bord

source: Degree
fr_fr: Degré

source: Edit
fr_fr: Modifier

source: Error during file import
fr_fr: Erreur durant l'importation du fichier

source: Error during location retrieval.
fr_fr: Erreur durant la récupération de la localisation.

source: Filling place
fr_fr: Lieu de remplissage

source: Filter beers by brewery
fr_fr: Filtrer les bières par brasserie

source: Forgotten password
fr_fr: Mot de passe oublié

source: Hello.<br/><br/> Following your request, you can reset your password by clicking on the following link:<br/>
fr_fr: Bonjour.<br/><br/> Suite à votre demande, vous pouvez réinitialiser votre mot de passe en cliquant sur le lien suivant:<br/>

source: Import beer types
fr_fr: Importer des types de bières

source: Information
fr_fr: Informations

source: List
fr_fr: Liste

source: Locate
fr_fr: Localiser

source: Locate me
fr_fr: Localisez moi

source: Log in
fr_fr: Connexion

source: Login
fr_fr: Identifiant

source: Logout
fr_fr: Deconnection

source: Name
fr_fr: Nom

source: New beer
fr_fr: Nouvelle bière

source: New beer type
fr_fr: Nouveau type de bière

source: New brewery
fr_fr: Nouvelle brasserie

source: New partner
fr_fr: Nouveau partenaire

source: New shop
fr_fr: Nouvelle boutique

source: New types
fr_fr: Nouveaux types

source: Newest
fr_fr: Plus récent

source: No result for this address.
fr_fr: Aucun résultat pour cette adresse.

source: Owner
fr_fr: Propriétaire

source: Partner edition
fr_fr: Edition du partenaire

source: Partner successfully added.
fr_fr: Partenaire ajouté.

source: Partner successfully edited.
fr_fr: Partenaire modifié.

source: Partners
fr_fr: Partenaires

source: Partners list
fr_fr: Liste des partenaires

source: Password
fr_fr: Mot de passe

source: Password reset
fr_fr: Réinitialisation du mot de passe

source: Phone number
fr_fr: Numéro de téléphone

source: Pictures
fr_fr: Photos

source: Please sign in
fr_fr: Veuillez vous connecter

source: Repeat Password
fr_fr: Répéter le mot de passe

source: Reset your password
fr_fr: Réinitialisez votre mot de passe

source: SYNEK partners
fr_fr: Partenaires SYNEK

source: Schedules
fr_fr: Horaires

source: Search
fr_fr: Rechercher

source: Search a beer
fr_fr: Rechercher une bière

source: Search address
fr_fr: Rechercher une adresse

source: Search brewery
fr_fr: Rechercher une brasserie

source: Search country
fr_fr: Rechercher un pays

source: Search degree
fr_fr: Rechercher un degré

source: Search email
fr_fr: Rechercher un email

source: Search name
fr_fr: Rechercher un nom

source: Search number
fr_fr: Rechercher un nombre

source: Search type
fr_fr: Rechercher un type

source: See
fr_fr: Voir

source: Send
fr_fr: Envoyer

source: Shop edition
fr_fr: Edition de la boutique

source: Shop information
fr_fr: Informations boutique

source: Shop successfully edited.
fr_fr: Boutique modifiée.

source: Shops
fr_fr: Boutiques

source: Shops list
fr_fr: Liste des boutiques

source: Shops without owner
fr_fr: Boutiques sans propriétaire

source: Some fields are invalids.
fr_fr: Certains champs sont invalides.

source: Synek shop
fr_fr: Boutique Synek

source: Take away
fr_fr: Horaires de retrait

source: The login must be filled.
fr_fr: L'identifiant doit être renseigné.

source: The password fields must match.
fr_fr: Les mots de passe ne correspondent pas.

source: The password must be filled.
fr_fr: Le mot de passe doit être renseigné.

source: There are multiple locations possibilities for this address:
fr_fr: Il y a plusieurs localisations pour cette adresse:

source: This file is invalid
fr_fr: Ce fichier n'est pas valide

source: This link will expire in the next 24 hours.<br/><br/> See you soon!
fr_fr: Ce lien expirera dans les prochaines 24h.<br/><br/> A bientôt!

source: This login doesn't match any account.
fr_fr: Cet identifiant ne correspond à aucun compte.

source: This token is not valid.
fr_fr: Ce jeton n'est pas valide.

source: Type information
fr_fr: Informations type

source: Type not found? You can add a new one by
fr_fr: Vous ne trouvez pas le type? vous pouvez en ajouter un nouveau en

source: Type successfully added.
fr_fr: Type ajouté.

source: Type successfully edited.
fr_fr: Type modifié.

source: Website
fr_fr: Site web

source: Welcome %s
fr_fr: Bienvenue %s

source: You can upload up to 3 images.
fr_fr: Vous pouvez ajouter jusqu'à 3 photos.

source: Your password has been changed.
fr_fr: Votre mot de passe à été modifié.

source: Zip code
fr_fr: Code postal

source: clicking here
fr_fr: cliquant ici
