Repository: julienthomas/synek
Catalog: app/Resources/translations/validators.*.po
Languages: fr_fr

source: The address must be filled.
fr_fr: L'adresse doit être renseignée.

source: The alcohol degree must be filled.
fr_fr: Le degré d'alcool doit être renseigné.

source: The brewery must be filled.
fr_fr: La brasserie doit être renseignée.

source: The city must be filled.
fr_fr: La ville doit être renseignée.

source: The closure time must be filled.
fr_fr: L'heure de fermeture doit être renseignée.

source: The country must be filled.
fr_fr: Le pays doit être renseigné.

source: The day must be filled.
fr_fr: Le jour doit être renseigné.

source: The name must be filled.
fr_fr: Le nom doit être renseigné.

source: The opening time must be filled.
fr_fr: L'heure d'ouverture doit être renseignée.

source: The position must be set.
fr_fr: La position doit être renseignée.

source: The type must be filled.
fr_fr: Le type doit être renseigné.

source: The website url is invalid.
fr_fr: L'url du site web est invalide.

source: The zip code must be filled.
fr_fr: Le code postal doit être renseigné.

source: This beer already exists.
fr_fr: Cette bière existe déjà.

source: This brewery already exists.
fr_fr: Cette brasserie existe déjà.

source: This type already exists.
fr_fr: Ce type existe déjà.
